[
  {
    "id": "021",
    "titre": "Prière pour la Paix dans l'Anxiété",
    "texte": "Seigneur, Dieu de toute consolation, mon cœur est agité comme une mer en tempête, et l'anxiété obscurcit mes pensées. Toi qui as apaisé les flots par un seul mot (Marc 4:39), parle à mon âme : 'Paix, sois tranquille.' Enveloppe-moi de Ta paix qui surpasse l'entendement, garde mes pensées en Christ Jésus, et guide-moi vers le rocher de Ta vérité. Aide-moi à déposer mes fardeaux à Tes pieds, confiant que Tu portes mes soucis. Gloire à Toi, Prince de la Paix. Amen.",
    "verset": "Philippiens 4:6-7 – 'Ne vous inquiétez de rien ; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces. Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ.'",
    "commentaire": "Paul, écrivant depuis une prison, enseigne que la prière transforme l'anxiété en paix par la confiance en Dieu. Cette prière s'inspire de cette promesse, invitant à une remise totale des inquiétudes à Dieu, avec une action de grâce qui recentre l'âme.",
    "tags": ["paix", "anxiété", "confiance", "consolation"]
  },
  {
    "id": "022",
    "titre": "Prière pour le Deuil",
    "texte": "Seigneur, Toi qui es proche des cœurs brisés, mon âme est plongée dans le chagrin de la perte. Comme le psalmiste, je proclame : 'Tu es mon refuge dans la détresse' (Psaume 34:18). Enveloppe-moi de Ton amour consolateur, sèche mes larmes par la promesse de Ta résurrection, et guide-moi vers la lumière de Ton espérance. Que le souvenir de l’être cher devienne une louange à Ta fidélité éternelle. Amen.",
    "verset": "Psaume 34:18 – 'L’Éternel est près de ceux qui ont le cœur brisé, Il sauve ceux qui ont l’esprit abattu.'",
    "commentaire": "Ce verset souligne la proximité de Dieu dans la souffrance émotionnelle. Cette prière invite à trouver du réconfort dans la présence divine, tout en anticipant la réunion dans l’éternité promise par Christ.",
    "tags": ["deuil", "consolation", "espoir", "fidélité"]
  },
  {
    "id": "023",
    "titre": "Prière pour la Solitude",
    "texte": "Ô Dieu, Toi qui es toujours présent, dans ma solitude qui pèse comme un fardeau, rappelle-moi que Tu es mon compagnon fidèle. Comme Tu l'as promis, 'Je ne te délaisserai point, et je ne t’abandonnerai point' (Hébreux 13:5). Remplis mon cœur de Ta présence, guide-moi vers des relations saines, et fais-moi trouver joie en Toi. Amen.",
    "verset": "Hébreux 13:5 – 'Que votre conduite soit exempte d’avarice ; contentez-vous de ce que vous avez ; car Dieu lui-même a dit : Je ne te délaisserai point, et je ne t’abandonnerai point.'",
    "commentaire": "Cette promesse rappelle que Dieu est un compagnon constant. Cette prière est pour ceux qui se sentent seuls, encourageant à trouver satisfaction en Dieu tout en cherchant des connexions humaines.",
    "tags": ["solitude", "présence", "joie", "relations"]
  },
  {
    "id": "024",
    "titre": "Prière pour la Colère",
    "texte": "Seigneur, Toi qui es lent à la colère, calme la fureur qui bouillonne en moi. Comme l’apôtre conseille, 'Que le soleil ne se couche pas sur votre colère' (Éphésiens 4:26). Aide-moi à pardonner, transforme ma rage en paix, et guide mes paroles et actes. Que Ton amour l'emporte. Amen.",
    "verset": "Éphésiens 4:26 – 'Si vous vous mettez en colère, ne péchez point ; que le soleil ne se couche pas sur votre colère.'",
    "commentaire": "Ce verset permet la colère juste mais avertit contre le péché. Cette prière aide à canaliser la colère de manière constructive, en demandant la transformation par l'amour de Dieu.",
    "tags": ["colère", "pardon", "paix", "transformation"]
  },
  {
    "id": "025",
    "titre": "Prière pour la Honte",
    "texte": "Ô Dieu, Toi qui couvres les nus, enlève la honte qui me couvre comme un voile. Comme Tu as pardonné à David (Psaume 51:1-2), lave-moi et rends-moi pur. Fortifie mon identité en Christ, et fais-moi marcher la tête haute. Amen.",
    "verset": "Psaume 51:1-2 – 'Ô Dieu ! aie pitié de moi dans ta bonté ; Selon ta grande miséricorde, efface mes transgressions ; Lave-moi complètement de mon iniquité, Et purifie-moi de mon péché.'",
    "commentaire": "Le Psaume 51 est un cri de repentance de David. Cette prière est pour ceux accablés par la honte, rappelant le pardon total en Dieu.",
    "tags": ["honte", "pardon", "purification", "identité"]
  },
  {
    "id": "026",
    "titre": "Prière pour le Désespoir",
    "texte": "Seigneur, Toi qui es l'espérance des désespérés, relève-moi du puits du désespoir. Comme le psalmiste, 'Pourquoi t’abats-tu, mon âme ? Espère en Dieu' (Psaume 42:11). Remplis-moi de Ton espoir, illumine mes ténèbres, et guide-moi vers Ta lumière. Amen.",
    "verset": "Psaume 42:11 – 'Pourquoi t’abats-tu, mon âme, et gémis-tu au dedans de moi ? Espère en Dieu, car je le louerai encore ; Il est mon salut et mon Dieu.'",
    "commentaire": "Ce psaume exprime le dialogue intérieur dans le désespoir. Cette prière encourage à tourner les yeux vers Dieu comme source d'espoir.",
    "tags": ["désespoir", "espoir", "lumière", "salut"]
  },
  {
    "id": "027",
    "titre": "Prière pour la Peur",
    "texte": "Ô Dieu, Toi qui commandes aux vents, chasse la peur qui paralyse mon cœur. Comme Tu l'as dit, 'Ne crains rien, car je suis avec toi' (Esaïe 41:10). Fortifie-moi par Ton Esprit, et fais-moi avancer avec courage. Amen.",
    "verset": "Esaïe 41:10 – 'Ne crains rien, car je suis avec toi ; Ne t’inquiète pas, car je suis ton Dieu. Je te fortifie, je viens à ton secours, Je te soutiens de ma droite victorieuse.'",
    "commentaire": "Cette promesse d'Esaïe assure la présence de Dieu. Cette prière est pour ceux dominés par la peur, invitant à la confiance en Sa protection.",
    "tags": ["peur", "courage", "protection", "force"]
  },
  {
    "id": "028",
    "titre": "Prière pour la Dépression",
    "texte": "Seigneur, Toi qui relèves les abattus, sors-moi des ténèbres de la dépression. Comme Élie sous le genévrier (1 Rois 19:4-5), je Te crie mon épuisement. Nourris-moi de Ta Parole, entoure-moi de Ton amour, et restaure ma joie. Amen.",
    "verset": "1 Rois 19:4-5 – 'Il s’assit sous un genévrier, et demanda la mort, en disant : C’est assez ! Maintenant, Éternel, prends mon âme, car je ne suis pas meilleur que mes pères. Il se coucha et s’endormit sous le genévrier. Et voici, un ange le toucha, et lui dit : Lève-toi, mange.'",
    "commentaire": "L'histoire d'Élie montre que Dieu s'occupe des déprimés. Cette prière demande restauration par la Parole et l'amour divin.",
    "tags": ["dépression", "joie", "amour", "restauration"]
  },
  {
    "id": "029",
    "titre": "Prière pour la Jalousie",
    "texte": "Ô Dieu, Toi qui donnes selon Ta sagesse, libère-moi de la jalousie qui ronge mon âme. Comme Tu l'as enseigné, 'Contente-toi de ce que tu as' (Hébreux 13:5). Transforme mon envy en gratitude, et fais-moi réjouir du succès des autres. Amen.",
    "verset": "Hébreux 13:5 – 'Que votre conduite soit exempte d’avarice ; contentez-vous de ce que vous avez ; car Dieu lui-même a dit : Je ne te délaisserai point, et je ne t’abandonnerai point.'",
    "commentaire": "Ce verset promeut le contentement. Cette prière aide à surmonter la jalousie par la gratitude et la confiance en la provision de Dieu.",
    "tags": ["jalousie", "gratitude", "contentement", "réjouissance"]
  },
  {
    "id": "030",
    "titre": "Prière pour l'Insécurité",
    "texte": "Seigneur, Toi qui affirms notre valeur, chasse l'insécurité qui doute de mon identité en Toi. Comme Tu l'as déclaré, 'Tu es précieux à mes yeux' (Esaïe 43:4). Fortifie mon assurance, ancre-moi en Ton amour, Amen.",
    "verset": "Esaïe 43:4 – 'Parce que tu es précieux à mes yeux, parce que tu as de la valeur et que je t’aime, je donne des hommes à ta place, et des peuples pour ta vie.'",
    "commentaire": "Ce verset affirme la valeur aux yeux de Dieu. Cette prière combat l'insécurité par l'affirmation de l'amour divin.",
    "tags": ["insécurité", "valeur", "amour", "assurance"]
  },
  {
    "id": "031",
    "titre": "Prière pour la Tristesse",
    "texte": "Ô Dieu, Toi qui changes la tristesse en joie, soulève le voile de tristesse qui couvre mon cœur. Comme le psalmiste, 'Tu as changé mon deuil en allégresse' (Psaume 30:11). Remplis-moi de Ta joie, Amen.",
    "verset": "Psaume 30:11 – 'Tu as changé mon deuil en allégresse, tu as détaché mes vêtements de deuil et tu m’as ceint de joie.'",
    "commentaire": "Ce psaume célèbre la transformation divine. Cette prière est pour la tristesse, demandant une joie surnaturelle.",
    "tags": ["tristesse", "joie", "transformation", "allégresse"]
  },
  {
    "id": "032",
    "titre": "Prière pour l'Amertume",
    "texte": "Seigneur, Toi qui guéris les cœurs, enlève l'amertume qui empoisonne mon âme. Comme Tu l'as commandé, 'Que l’amertume soit éloignée de vous' (Éphésiens 4:31). Remplace-la par le pardon et l'amour. Amen.",
    "verset": "Éphésiens 4:31 – 'Que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie, et toute espèce de méchanceté, disparaissent du milieu de vous.'",
    "commentaire": "Ce verset appelle à rejeter l'amertume. Cette prière demande une purification pour faire place au pardon.",
    "tags": ["amertume", "pardon", "amour", "purification"]
  },
  {
    "id": "033",
    "titre": "Prière pour la Confusion Mentale",
    "texte": "Ô Dieu, Toi qui donnes l'esprit de sagesse, dissipe la confusion qui embrouille mes pensées. Comme Tu l'as promis, 'Dieu ne nous a pas donné un esprit de timidité, mais de force, d’amour et de sagesse' (2 Timothée 1:7). Apporte clarté, Amen.",
    "verset": "2 Timothée 1:7 – 'Car Dieu ne nous a pas donné un esprit de timidité, mais de force, d’amour et de sagesse.'",
    "commentaire": "Ce verset affirme l'esprit donné par Dieu. Cette prière combat la confusion par la sagesse divine.",
    "tags": ["confusion", "clarté", "sagesse", "force"]
  },
  {
    "id": "034",
    "titre": "Prière pour la Culpabilité",
    "texte": "Seigneur, Toi qui enlèves les péchés, libère-moi de la culpabilité qui m'accable. Comme Tu l'as dit, 'Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner' (1 Jean 1:9). Accorde-moi Ton pardon, Amen.",
    "verset": "1 Jean 1:9 – 'Si nous confessons nos péchés, il est fidèle et juste pour nous les pardonner et nous purifier de toute iniquité.'",
    "commentaire": "Ce verset promet le pardon sur confession. Cette prière est pour la culpabilité, invitant à la libération par la grâce.",
    "tags": ["culpabilité", "pardon", "confession", "purification"]
  },
  {
    "id": "035",
    "titre": "Prière pour l'Obsessions",
    "texte": "Ô Dieu, Toi qui libères les captifs, brise les chaînes des obsessions qui obsèdent mon esprit. Comme Tu l'as enseigné, 'Prenez mes pensées captives à l’obéissance de Christ' (2 Corinthiens 10:5). Apporte paix et liberté. Amen.",
    "verset": "2 Corinthiens 10:5 – 'Nous renversons les raisonnements et toute hauteur qui s’élève contre la connaissance de Dieu, et nous amenons toute pensée captive à l’obéissance de Christ.'",
    "commentaire": "Ce verset parle de contrôle des pensées. Cette prière demande la liberté des obsessions par l'obéissance à Christ.",
    "tags": ["obsessions", "liberté", "paix", "obéissance"]
  },
  {
    "id": "036",
    "titre": "Prière pour la Frustration",
    "texte": "Seigneur, Toi qui apaises les cœurs, calme ma frustration qui bouillonne. Comme Jacques conseille, 'Que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère' (Jacques 1:19). Transforme ma frustration en patience. Amen.",
    "verset": "Jacques 1:19 – 'Sachez-le, mes frères bien-aimés. Ainsi, que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère.'",
    "commentaire": "Ce verset promeut la patience. Cette prière aide à transformer la frustration en écoute et calme.",
    "tags": ["frustration", "patience", "écoute", "calme"]
  },
  {
    "id": "037",
    "titre": "Prière pour l'Apatie",
    "texte": "Ô Dieu, Toi qui allumes le feu, rallume la flamme dans mon cœur apathique. Comme Tu l'as dit à Laodicée, 'Sois zélé et repens-toi' (Apocalypse 3:19). Réveille mon zèle pour Toi et la vie. Amen.",
    "verset": "Apocalypse 3:19 – 'Moi, tous ceux que j’aime, je les reprends et je les châtie ; aie donc du zèle, et repens-toi.'",
    "commentaire": "Ce verset appelle au zèle. Cette prière combat l'apathie par un réveil spirituel.",
    "tags": ["apathie", "zèle", "réveil", "repentance"]
  },
  {
    "id": "038",
    "titre": "Prière pour la Trahison",
    "texte": "Seigneur, Toi qui as été trahi, guéris mon cœur blessé par la trahison. Comme Tu as pardonné Judas, aide-moi à pardonner (Matthieu 26:50). Transforme ma douleur en compassion. Amen.",
    "verset": "Matthieu 26:50 – 'Jésus lui dit : Mon ami, ce que tu es venu faire, fais-le. Alors ils s’avancèrent, mirent la main sur Jésus, et le saisirent.'",
    "commentaire": "Jésus a connu la trahison. Cette prière demande guérison et pardon pour ceux trahis.",
    "tags": ["trahison", "guérison", "pardon", "compassion"]
  },
  {
    "id": "039",
    "titre": "Prière pour l'Échec",
    "texte": "Ô Dieu, Toi qui relèves les tombés, aide-moi à surmonter l'échec qui me décourage. Comme Pierre après son reniement (Jean 21:15-17), restaure-moi et utilise mes erreurs pour Ta gloire. Amen.",
    "verset": "Jean 21:15-17 – 'Jésus dit à Simon Pierre : Simon, fils de Jonas, m’aimes-tu plus que ceux-ci ? Il lui répondit : Oui, Seigneur, tu sais que je t’aime. Jésus lui dit : Pais mes agneaux.'",
    "commentaire": "La restauration de Pierre montre que l'échec n'est pas final. Cette prière encourage à voir les erreurs comme opportunités de croissance.",
    "tags": ["échec", "restauration", "croissance", "gloire"]
  },
  {
    "id": "040",
    "titre": "Prière pour la Rejet",
    "texte": "Seigneur, Toi qui as été rejeté, console-moi dans le rejet qui blesse mon âme. Comme Tu l'as dit, 'Celui qui vient à moi, je ne le jetterai point dehors' (Jean 6:37). Affirmes mon acceptation en Toi. Amen.",
    "verset": "Jean 6:37 – 'Tout ce que le Père me donne viendra à moi, et je ne mettrai pas dehors celui qui vient à moi.'",
    "commentaire": "Cette promesse assure l'acceptation en Christ. Cette prière combat le rejet par l'assurance divine.",
    "tags": ["rejet", "acceptation", "consolation", "assurance"]
  }
]
