[
  {
    "id": "081",
    "titre": "Prière de Repentance Inspirée de Manassé",
    "texte": "Ô Seigneur, Dieu tout-puissant, Toi qui as créé le ciel et la terre, je me prosterne devant Ta majesté, chargé du poids de mes péchés. Comme Manassé, roi repentant, je reconnais mes fautes innombrables et implore Ta miséricorde infinie. Ne me rejette pas, Toi qui pardonnes à ceux qui reviennent à Toi de tout leur cœur. Restaure mon âme, guide-moi dans Ta justice, et fais-moi chanter Ta louange à jamais. Amen.",
    "verset": "Prière de Manassé (Apocryphe) – 'Ô Seigneur, Dieu de mes pères, je rends grâces à Ta grande miséricorde, car Tu m’as pardonné mes péchés et m’as sauvé.'",
    "commentaire": "Cette prière, tirée des apocryphes, est un cri de repentance attribué au roi Manassé, connu pour son idolâtrie mais revenu à Dieu (2 Chroniques 33:12-13). Elle reflète l’espérance en un pardon divin universel, accessible à tous les pécheurs repentants.",
    "tags": ["repentance", "pardon", "miséricorde", "apocryphe"]
  },
  {
    "id": "082",
    "titre": "Prière pour la Patience Inspirée de Siracide",
    "texte": "Ô Dieu de toute sagesse, Toi qui enseignes la patience dans l’épreuve, aide-moi à attendre Ton temps avec un cœur ferme. Comme le Siracide le proclame, 'Accepte tout ce qui t’arrive, sois patient dans l’humiliation' (Siracide 2:4). Donne-moi la force de supporter les retards et les obstacles, et fais croître en moi la confiance en Ton plan parfait. Que ma patience glorifie Ton nom. Amen.",
    "verset": "Siracide 2:4-5 (Apocryphe) – 'Accepte tout ce qui t’arrive, sois patient dans l’humiliation, car l’or est éprouvé par le feu, et les hommes agréables à Dieu dans la fournaise de l’adversité.'",
    "commentaire": "Ce texte apocryphe, reconnu dans certaines traditions, enseigne que la patience dans l’épreuve purifie l’âme. Cette prière s’adresse à ceux qui cherchent à persévérer dans la foi face aux défis.",
    "tags": ["patience", "épreuve", "sagesse", "apocryphe"]
  },
  {
    "id": "083",
    "titre": "Prière pour la Sagesse Inspirée de la Sagesse",
    "texte": "Ô Seigneur, source de sagesse, accorde-moi la sagesse qui vient d'en haut. Comme le Livre de la Sagesse le dit, 'La sagesse est resplendissante et ne se flétrit pas' (Sagesse 6:12). Ouvre mon esprit à Ta connaissance, guide mes pas dans la vérité, et fais-moi discerner le bien du mal. Amen.",
    "verset": "Sagesse 6:12 (Apocryphe) – 'La sagesse est resplendissante et ne se flétrit pas ; elle se laisse voir facilement par ceux qui l’aiment, et elle se laisse trouver par ceux qui la cherchent.'",
    "commentaire": "Le Livre de la Sagesse personnifie la sagesse comme un don divin. Cette prière demande discernement et connaissance.",
    "tags": ["sagesse", "discernement", "connaissance", "apocryphe"]
  },
  {
    "id": "084",
    "titre": "Prière pour la Protection Inspirée de Tobie",
    "texte": "Ô Dieu, Toi qui envoies Tes anges, protège-moi comme Tu as protégé Tobie dans son voyage. Comme l'ange Raphaël l'a guidé (Tobie 5:4), sois mon gardien contre les dangers. Accorde-moi sécurité et paix. Amen.",
    "verset": "Tobie 5:4 (Apocryphe) – 'Il sortit donc pour chercher un homme qui connût le chemin et qui l’accompagnât ; et il trouva Raphaël, qui était un ange, mais il l’ignorait.'",
    "commentaire": "L'histoire de Tobie montre la protection angélique. Cette prière demande guidance et sécurité.",
    "tags": ["protection", "anges", "voyage", "apocryphe"]
  },
  {
    "id": "085",
    "titre": "Prière pour la Guérison Inspirée de Baruch",
    "texte": "Seigneur, Toi qui guéris les nations, guéris mon âme affligée. Comme Baruch le supplie, 'Écoute, Seigneur, et aie pitié' (Baruch 2:14). Restaure-moi par Ta miséricorde. Amen.",
    "verset": "Baruch 2:14 (Apocryphe) – 'Écoute, Seigneur, nos prières et nos supplications, et délivre-nous pour l’amour de Toi.'",
    "commentaire": "Baruch prie pour la délivrance. Cette prière demande guérison spirituelle.",
    "tags": ["guérison", "miséricorde", "supplication", "apocryphe"]
  },
  {
    "id": "086",
    "titre": "Prière pour la Justice Inspirée de Judith",
    "texte": "Ô Dieu, Toi qui défends les opprimés, accorde justice comme à Judith. Comme elle a prié, 'Donne-moi force' (Judith 9:11). Fortifie-moi contre l'injustice. Amen.",
    "verset": "Judith 9:11 (Apocryphe) – 'Toi qui es le Dieu des humbles, secours des opprimés, protecteur des faibles, refuge des abandonnés, sauveur des désespérés.'",
    "commentaire": "Judith prie pour force contre les ennemis. Cette prière demande justice divine.",
    "tags": ["justice", "force", "opprimés", "apocryphe"]
  },
  {
    "id": "087",
    "titre": "Prière pour la Persévérance Inspirée de 2 Macchabées",
    "texte": "Seigneur, Toi qui soutiens les martyrs, accorde persévérance comme aux Macchabées. Comme ils ont tenu ferme (2 Macchabées 7:30), fortifie-moi dans les épreuves. Amen.",
    "verset": "2 Macchabées 7:30 (Apocryphe) – 'Le jeune homme, après avoir dit ces mots, alla au supplice.'",
    "commentaire": "Les Macchabées montrent fidélité dans la persécution. Cette prière demande endurance.",
    "tags": ["persévérance", "épreuves", "fidélité", "apocryphe"]
  },
  {
    "id": "088",
    "titre": "Prière pour la Louange Inspirée d'Azarias",
    "texte": "Ô Dieu, Toi qui es loué dans les flammes, inspire ma louange comme Azarias (Daniel 3 apocryphe). Bénis Ton nom dans les épreuves. Amen.",
    "verset": "Prière d'Azarias (Daniel 3:26 Apocryphe) – 'Béni sois-tu, Seigneur, Dieu de nos pères, ton nom est loué et glorifié pour les siècles.'",
    "commentaire": "Azarias loue dans la fournaise. Cette prière encourage louange dans l'adversité.",
    "tags": ["louange", "épreuves", "bénédiction", "apocryphe"]
  },
  {
    "id": "089",
    "titre": "Prière pour la Sagesse Inspirée de Siracide",
    "texte": "Seigneur, accorde sagesse comme Siracide enseigne, 'La crainte du Seigneur est le commencement de la sagesse' (Siracide 1:14). Guide-moi, Amen.",
    "verset": "Siracide 1:14 (Apocryphe) – 'La crainte du Seigneur est le commencement de la sagesse ; elle a été créée avec les fidèles dans le ventre de leur mère.'",
    "commentaire": "Siracide lie sagesse à la crainte de Dieu. Cette prière demande sagesse fondée sur la piété.",
    "tags": ["sagesse", "crainte", "commencement", "apocryphe"]
  },
  {
    "id": "090",
    "titre": "Prière pour la Miséricorde Inspirée de Tobie",
    "texte": "Ô Dieu, miséricordieux, comme Tobie prie pour miséricorde (Tobie 3:6), aie pitié de moi. Délivre-moi, Amen.",
    "verset": "Tobie 3:6 (Apocryphe) – 'Maintenant, Seigneur, traite-moi selon ton bon plaisir, et commande que mon esprit soit reçu en paix ; car il vaut mieux pour moi mourir que vivre.'",
    "commentaire": "Tobie prie dans la détresse. Cette prière demande miséricorde divine.",
    "tags": ["miséricorde", "délivrance", "paix", "apocryphe"]
  },
  {
    "id": "091",
    "titre": "Prière pour la Force Inspirée de Judith",
    "texte": "Seigneur, donne force comme à Judith (Judith 13:7), pour vaincre les ennemis. Fortifie-moi, Amen.",
    "verset": "Judith 13:7 (Apocryphe) – 'Le Seigneur te donne la force, car tu as exalté Jérusalem parmi tous les peuples.'",
    "commentaire": "Judith reçoit force pour la victoire. Cette prière demande puissance divine.",
    "tags": ["force", "victoire", "exaltation", "apocryphe"]
  },
  {
    "id": "092",
    "titre": "Prière pour la Fidélité Inspirée de 1 Macchabées",
    "texte": "Ô Dieu, aide à la fidélité comme les Macchabées (1 Macchabées 2:50). Accorde endurance, Amen.",
    "verset": "1 Macchabées 2:50 (Apocryphe) – 'Maintenant, mes enfants, soyez zélés pour la loi, et donnez votre vie pour l’alliance de nos pères.'",
    "commentaire": "Les Macchabées sont zélés pour la loi. Cette prière demande fidélité.",
    "tags": ["fidélité", "zèle", "alliance", "apocryphe"]
  },
  {
    "id": "093",
    "titre": "Prière pour la Paix Inspirée de Baruch",
    "texte": "Seigneur, accorde paix comme Baruch prie (Baruch 5:4). Apporte sérénité, Amen.",
    "verset": "Baruch 5:4 (Apocryphe) – 'On t’appellera pour toujours Paix de la justice et Gloire de la piété.'",
    "commentaire": "Baruch prophétise paix. Cette prière demande sérénité spirituelle.",
    "tags": ["paix", "justice", "piété", "apocryphe"]
  },
  {
    "id": "094",
    "titre": "Prière pour la Joie Inspirée de la Sagesse",
    "texte": "Ô Dieu, donne joie comme la Sagesse promet (Sagesse 8:16). Remplis mon cœur, Amen.",
    "verset": "Sagesse 8:16 (Apocryphe) – 'Quand j’entre chez moi, je me repose auprès d’elle ; car sa société n’a rien d’amer, sa compagnie rien de pénible, mais l’allégresse et la joie.'",
    "commentaire": "La Sagesse apporte joie. Cette prière demande allégresse spirituelle.",
    "tags": ["joie", "allégresse", "société", "apocryphe"]
  },
  {
    "id": "095",
    "titre": "Prière pour la Charité Inspirée de Siracide",
    "texte": "Seigneur, enseigne charité comme Siracide (Siracide 4:1). Ouvre mon cœur aux pauvres, Amen.",
    "verset": "Siracide 4:1 (Apocryphe) – 'Mon fils, ne prive pas le pauvre de sa subsistance, et ne fais pas languir les yeux du nécessiteux.'",
    "commentaire": "Siracide encourage la charité. Cette prière demande générosité.",
    "tags": ["charité", "pauvres", "générosité", "apocryphe"]
  },
  {
    "id": "096",
    "titre": "Prière pour la Humilité Inspirée de Baruch",
    "texte": "Ô Dieu, enseigne humilité comme Baruch (Baruch 2:17). Brise mon orgueil, Amen.",
    "verset": "Baruch 2:17 (Apocryphe) – 'Ouvre tes yeux et vois : ce ne sont pas les morts qui sont dans le séjour des morts, dont l’esprit a été retiré de leurs entrailles, qui rendront gloire et justice au Seigneur.'",
    "commentaire": "Baruch appelle à l'humilité. Cette prière demande une attitude humble.",
    "tags": ["humilité", "orgueil", "gloire", "apocryphe"]
  },
  {
    "id": "097",
    "titre": "Prière pour la Compassion Inspirée de Tobie",
    "texte": "Seigneur, donne compassion comme Tobie (Tobie 4:7). Aide les souffrants, Amen.",
    "verset": "Tobie 4:7 (Apocryphe) – 'Donne de ton pain à ceux qui ont faim, et de tes vêtements à ceux qui sont nus.'",
    "commentaire": "Tobie enseigne la compassion. Cette prière demande empathie.",
    "tags": ["compassion", "souffrants", "don", "apocryphe"]
  },
  {
    "id": "098",
    "titre": "Prière pour la Sainteté Inspirée de la Sagesse",
    "texte": "Ô Dieu, appelle à sainteté comme la Sagesse (Sagesse 6:10). Purifie-moi, Amen.",
    "verset": "Sagesse 6:10 (Apocryphe) – 'Le désir de la sagesse conduit au royaume.'",
    "commentaire": "La Sagesse mène à la sainteté. Cette prière demande purification.",
    "tags": ["sainteté", "purification", "désir", "apocryphe"]
  },
  {
    "id": "099",
    "titre": "Prière pour la Fidélité Inspirée de Judith",
    "texte": "Seigneur, accorde fidélité comme Judith (Judith 16:2). Soutiens-moi, Amen.",
    "verset": "Judith 16:2 (Apocryphe) – 'Le Seigneur est un Dieu qui met fin aux guerres ; il m’a prise dans son camp, au milieu du peuple.'",
    "commentaire": "Judith loue la fidélité de Dieu. Cette prière demande constance.",
    "tags": ["fidélité", "soutien", "louange", "apocryphe"]
  },
  {
    "id": "100",
    "titre": "Prière pour la Gratitude Inspirée de Siracide",
    "texte": "Ô Dieu, inspire gratitude comme Siracide (Siracide 51:1). Rends grâces, Amen.",
    "verset": "Siracide 51:1 (Apocryphe) – 'Je te rends grâces, Seigneur, Roi, je te loue, Dieu mon sauveur ; je rends grâces à ton nom.'",
    "commentaire": "Siracide termine par gratitude. Cette prière encourage reconnaissance.",
    "tags": ["gratitude", "louange", "sauveur", "apocryphe"]
  }
]
