[
  {
    "id": "061",
    "titre": "Prière pour la Croissance en Foi",
    "texte": "Père céleste, Toi qui fais croître la semence dans le silence de la terre, fais grandir en moi la foi, petite comme un grain de moutarde. Ouvre mes yeux à la beauté de Ta Parole, fortifie mon cœur pour suivre Ton Fils, et guide-moi par Ton Esprit vers une confiance inébranlable. Comme les apôtres (Luc 17:5), je Te crie : 'Augmente ma foi !' Que ma vie devienne un témoignage vivant de Ta gloire. Amen.",
    "verset": "Matthieu 17:20 – 'Jésus leur dit : Si vous aviez de la foi comme un grain de moutarde, vous diriez à cette montagne : Déplace-toi d’ici là, et elle se déplacerait ; rien ne vous serait impossible.'",
    "commentaire": "Cette parole de Jésus montre que même une petite foi, lorsqu'elle est authentique, peut accomplir de grandes choses par la puissance de Dieu. Cette prière demande une croissance spirituelle progressive, enracinée dans la Parole et l'Esprit.",
    "tags": ["foi", "croissance", "confiance", "Esprit"]
  },
  {
    "id": "062",
    "titre": "Prière pour le Pardon",
    "texte": "Seigneur, Toi qui pardonnes abondamment, enseigne-moi à pardonner comme Tu pardonnes. Comme Tu l'as dit, 'Pardonne-nous nos offenses, comme nous pardonnons aussi' (Matthieu 6:12). Libère mon cœur de rancune, et remplis-le d'amour. Amen.",
    "verset": "Matthieu 6:12 – 'Pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés.'",
    "commentaire": "Le Notre Père lie le pardon divin au pardon humain. Cette prière demande la grâce de pardonner.",
    "tags": ["pardon", "offenses", "amour", "rancune"]
  },
  {
    "id": "063",
    "titre": "Prière pour la Louange",
    "texte": "Ô Dieu, digne de toute louange, ouvre mes lèvres pour Te célébrer. Comme le psalmiste, 'Je te louerai parmi les peuples' (Psaume 100:4). Remplis mon cœur de gratitude, Amen.",
    "verset": "Psaume 100:4 – 'Entrez dans ses portes avec des louanges, dans ses parvis avec des cantiques ! Célébrez-le, bénissez son nom !'",
    "commentaire": "Ce psaume appelle à la louange joyeuse. Cette prière encourage une vie de célébration.",
    "tags": ["louange", "gratitude", "célébration", "bénédiction"]
  },
  {
    "id": "064",
    "titre": "Prière pour la Repentance",
    "texte": "Seigneur, Toi qui appelles au retour, amène-moi à une vraie repentance. Comme l'apôtre, 'Repentez-vous donc et convertissez-vous' (Actes 3:19). Purifie mon cœur, Amen.",
    "verset": "Actes 3:19 – 'Repentez-vous donc et convertissez-vous, pour que vos péchés soient effacés, afin que des temps de rafraîchissement viennent de la part du Seigneur.'",
    "commentaire": "Ce verset promet rafraîchissement par la repentance. Cette prière demande purification.",
    "tags": ["repentance", "conversion", "purification", "rafraîchissement"]
  },
  {
    "id": "065",
    "titre": "Prière pour la Persévérance",
    "texte": "Ô Dieu, Toi qui soutiens les fidèles, accorde-moi persévérance dans la foi. Comme l'auteur d'Hébreux, 'Courons avec persévérance dans la carrière qui nous est ouverte' (Hébreux 12:1). Fortifie-moi, Amen.",
    "verset": "Hébreux 12:1 – 'Nous donc aussi, puisque nous sommes entourés d’une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte.'",
    "commentaire": "Ce verset compare la foi à une course. Cette prière demande endurance spirituelle.",
    "tags": ["persévérance", "foi", "endurance", "course"]
  },
  {
    "id": "066",
    "titre": "Prière pour la Sagesse Spirituelle",
    "texte": "Seigneur, Toi qui donnes la sagesse, accorde-moi discernement spirituel. Comme Jacques, 'Si quelqu’un d’entre vous manque de sagesse, qu’il la demande à Dieu' (Jacques 1:5). Illumine-moi, Amen.",
    "verset": "Jacques 1:5 – 'Si quelqu’un d’entre vous manque de sagesse, qu’il la demande à Dieu, qui donne à tous simplement et sans reproche, et elle lui sera donnée.'",
    "commentaire": "Ce verset promet la sagesse à ceux qui demandent. Cette prière est pour le discernement.",
    "tags": ["sagesse", "discernement", "demande", "illumination"]
  },
  {
    "id": "067",
    "titre": "Prière pour l'Humilité",
    "texte": "Ô Dieu, Toi qui exaltes les humbles, enseigne-moi l'humilité. Comme l'apôtre, 'Humiliez-vous devant le Seigneur' (Jacques 4:10). Brise mon orgueil, Amen.",
    "verset": "Jacques 4:10 – 'Humiliez-vous devant le Seigneur, et il vous élèvera.'",
    "commentaire": "Ce verset promet élévation aux humbles. Cette prière demande une attitude humble.",
    "tags": ["humilité", "élévation", "orgueil", "attitude"]
  },
  {
    "id": "068",
    "titre": "Prière pour la Charité",
    "texte": "Seigneur, Toi qui es amour, remplis-moi de charité pour les autres. Comme Paul, 'L’amour est patient, l’amour est bon' (1 Corinthiens 13:4). Fais-moi aimer comme Toi, Amen.",
    "verset": "1 Corinthiens 13:4 – 'L’amour est patient, il est plein de bonté ; l’amour n’est point envieux ; l’amour ne se vante point, il ne s’enfle point d’orgueil.'",
    "commentaire": "Ce chapitre définit l'amour. Cette prière demande une charité authentique.",
    "tags": ["charité", "amour", "patience", "bonté"]
  },
  {
    "id": "069",
    "titre": "Prière pour la Pureté",
    "texte": "Ô Dieu, Toi qui es saint, garde-moi dans la pureté. Comme le psalmiste, 'Crée en moi un cœur pur' (Psaume 51:10). Renouvelle mon esprit, Amen.",
    "verset": "Psaume 51:10 – 'Ô Dieu ! crée en moi un cœur pur, renouvelle en moi un esprit bien disposé.'",
    "commentaire": "Ce psaume est une prière de purification. Cette prière demande pureté intérieure.",
    "tags": ["pureté", "cœur", "renouvellement", "esprit"]
  },
  {
    "id": "070",
    "titre": "Prière pour la Joie Spirituelle",
    "texte": "Seigneur, Toi qui es la joie, remplis-moi de joie en Ton salut. Comme le psalmiste, 'Rends-moi la joie de ton salut' (Psaume 51:12). Réjouis mon âme, Amen.",
    "verset": "Psaume 51:12 – 'Rends-moi la joie de ton salut, et qu’un esprit de bonne volonté me soutienne !'",
    "commentaire": "Ce verset demande joie dans le salut. Cette prière est pour une joie spirituelle.",
    "tags": ["joie", "salut", "réjouissance", "esprit"]
  },
  {
    "id": "071",
    "titre": "Prière pour la Paix Intérieure",
    "texte": "Ô Dieu, Toi qui donnes la paix, accorde-moi paix intérieure. Comme Jésus, 'Je vous laisse la paix' (Jean 14:27). Calme mon cœur, Amen.",
    "verset": "Jean 14:27 – 'Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s’alarme point.'",
    "commentaire": "Cette promesse de Jésus offre paix. Cette prière demande sérénité intérieure.",
    "tags": ["paix", "intérieure", "cœur", "sérénité"]
  },
  {
    "id": "072",
    "titre": "Prière pour la Générosité",
    "texte": "Seigneur, Toi qui donnes librement, fais-moi généreux. Comme Paul, 'Il y a plus de bonheur à donner qu’à recevoir' (Actes 20:35). Ouvre mon cœur, Amen.",
    "verset": "Actes 20:35 – 'Je vous ai montré de toutes manières que c’est en travaillant ainsi qu’il faut soutenir les faibles, et se rappeler les paroles du Seigneur Jésus, qui a dit lui-même : Il y a plus de bonheur à donner qu’à recevoir.'",
    "commentaire": "Ce verset cite Jésus sur la générosité. Cette prière demande un cœur donnant.",
    "tags": ["générosité", "donner", "bonheur", "cœur"]
  },
  {
    "id": "073",
    "titre": "Prière pour la Fidélité",
    "texte": "Ô Dieu, Toi qui es fidèle, aide-moi à être fidèle en tout. Comme Tu l'as dit, 'Celui qui est fidèle dans les petites choses' (Luc 16:10). Fortifie ma fidélité, Amen.",
    "verset": "Luc 16:10 – 'Celui qui est fidèle dans les petites choses est aussi fidèle dans les grandes, et celui qui est injuste dans les petites choses est aussi injuste dans les grandes.'",
    "commentaire": "Ce verset enseigne la fidélité. Cette prière demande constance spirituelle.",
    "tags": ["fidélité", "constance", "petites choses", "grandes"]
  },
  {
    "id": "074",
    "titre": "Prière pour la Compassion",
    "texte": "Seigneur, Toi qui es compatissant, remplis-moi de compassion pour les souffrants. Comme Jésus avec la foule (Matthieu 9:36), ouvre mon cœur. Amen.",
    "verset": "Matthieu 9:36 – 'Voyant la foule, il fut ému de compassion pour elle, parce qu’elle était languissante et abattue, comme des brebis qui n’ont point de berger.'",
    "commentaire": "Jésus est modèle de compassion. Cette prière demande empathie.",
    "tags": ["compassion", "souffrants", "cœur", "empathie"]
  },
  {
    "id": "075",
    "titre": "Prière pour la Sainteté",
    "texte": "Ô Dieu, Toi qui es saint, appelle-moi à la sainteté. Comme Tu l'as commandé, 'Soyez saints, car je suis saint' (1 Pierre 1:16). Purifie-moi, Amen.",
    "verset": "1 Pierre 1:16 – 'Selon qu’il est écrit : Vous serez saints, car je suis saint.'",
    "commentaire": "Ce verset cite Lévitique. Cette prière demande une vie sainte.",
    "tags": ["sainteté", "purification", "appel", "vie"]
  },
  {
    "id": "076",
    "titre": "Prière pour la Discernement Spirituel",
    "texte": "Seigneur, Toi qui sondes les esprits, accorde-moi discernement spirituel. Comme Salomon, 'Donne-moi un cœur pour discerner' (1 Rois 3:12). Illumine-moi, Amen.",
    "verset": "1 Rois 3:12 – 'Voici, j’agis selon ta parole. Je te donne un cœur sage et intelligent, de telle sorte qu’il n’y ait eu personne comme toi avant toi, et qu’il n’y ait personne comme toi après toi.'",
    "commentaire": "Dieu donne discernement à Salomon. Cette prière demande clarté spirituelle.",
    "tags": ["discernement", "cœur", "sagesse", "illumination"]
  },
  {
    "id": "077",
    "titre": "Prière pour la Gratitude Spirituelle",
    "texte": "Ô Dieu, Toi qui mérites toute gratitude, remplis mon cœur de reconnaissance spirituelle. Comme Paul, 'Je rends grâces à mon Dieu pour vous tous' (Philippiens 1:3). Aide-moi à remercier, Amen.",
    "verset": "Philippiens 1:3 – 'Je rends grâces à mon Dieu de tout le souvenir que j’ai de vous.'",
    "commentaire": "Paul exprime gratitude. Cette prière encourage reconnaissance spirituelle.",
    "tags": ["gratitude", "remerciement", "cœur", "souvenir"]
  },
  {
    "id": "078",
    "titre": "Prière pour la Prière Constante",
    "texte": "Seigneur, Toi qui écoutes les prières, aide-moi à prier sans cesse. Comme l'apôtre, 'Priez sans cesse' (1 Thessaloniciens 5:17). Fais de ma vie une prière, Amen.",
    "verset": "1 Thessaloniciens 5:17 – 'Priez sans cesse.'",
    "commentaire": "Ce commandement appelle à une prière continue. Cette prière demande une vie priante.",
    "tags": ["prière", "constance", "vie", "écoute"]
  },
  {
    "id": "079",
    "titre": "Prière pour la Lecture Biblique",
    "texte": "Ô Dieu, Toi qui parles par Ta Parole, ouvre mon cœur à la lecture biblique. Comme le psalmiste, 'Je médite Tes préceptes' (Psaume 119:15). Illumine-moi, Amen.",
    "verset": "Psaume 119:15 – 'Je médite tes ordonnances, j’ai tes sentiers sous les yeux.'",
    "commentaire": "Ce psaume loue la méditation biblique. Cette prière demande illumination pour l'étude.",
    "tags": ["lecture biblique", "méditation", "illumination", "préceptes"]
  },
  {
    "id": "080",
    "titre": "Prière pour le Témoignage",
    "texte": "Seigneur, Toi qui envoies Tes témoins, aide-moi à témoigner de Ta grâce. Comme Jésus, 'Vous serez mes témoins' (Actes 1:8). Donne-moi audace, Amen.",
    "verset": "Actes 1:8 – 'Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu’aux extrémités de la terre.'",
    "commentaire": "Ce verset commissionne les disciples. Cette prière demande audace pour le témoignage.",
    "tags": ["témoignage", "audace", "grâce", "puissance"]
  }
]
